[
  {
    "_id": {
      "$oid": "66904d43ec8bea13084c7a4d"
    },

    "category": "cases",
    "vendor": "AeroCool",
    "model": "Bolt Mini [ACCS-PV20013.11]",
    "price": 4199,
    "balance": 9,
    "shortDescription": "Mini-Tower, Micro-ATX, Mini-ITX, USB 2.0 Type-A, USB 3.2 Gen 1 Type-A, RGB, 1 x 120 мм",
    "description": "Корпус AeroCool Bolt Mini [ACCS-PV20013.11] представляет собой стильное и функциональное решение для создания игрового или рабочего компьютера. Модель выполнена из высококачественного металла и пластика, а также отличается необычным видом, сочетающим в себе RGB-подсветку на лицевой панели и прозрачную боковую панель из стекла, благодаря которой вы сможете наслаждаться визуальной частью сборки.\nКорпус AeroCool Bolt Mini [ACCS-PV20013.11] соответствует формату Mini-Tower, что позволяет использовать материнские платы размера Micro-ATX и Mini-ITX. Высота кулера процессора может составлять 158 мм, а длина видеокарты — 318 мм. Также внутри корпуса предусмотрено 4 отсека для накопителей формата 2.5” и еще 2 — для дисков 3.5”. Для питания системы может использоваться блок питания ATX с нижним расположением. Для удобства сборки предусмотрена безвинтовая фиксация некоторых элементов и прокладка кабелей за задней стенкой.\nКорпус AeroCool Bolt Mini [ACCS-PV20013.11] также отличается эффективной системой охлаждения. Модель поддерживает установку нескольких фронтальных и верхних, а также 1 тылового вентилятора. Помимо этого есть возможность установки системы жидкостного охлаждения."
  },

  {
    "_id": {
      "$oid": "66904d46c991f620a486b6a9"
    },

    "category": "cases",
    "vendor": "Cougar",
    "model": "MX360 RGB",
    "price": 4199,
    "balance": 3,
    "shortDescription": "Mid-Tower, Micro-ATX, Mini-ITX, Standard-ATX, USB 2.0 Type-A, USB 3.2 Gen 1 Type-A, ARGB вентиляторы, 1 x 120 мм",
    "description": "Стильный черный корпус Cougar MX360 RGB дополнен подсветкой RGB. Он предлагает эффективную систему вентиляции, которая обеспечивает охлаждение компонентов компьютера со всех сторон.\nКорпус имеет прочную конструкцию из стали и пластика. Он также обладает практичными возможностями для сборки компьютера, включая установку нескольких жестких дисков и SSD. Поддержка 31.5-сантиметровой графической карты и 12-сантиметрового процессорного кулера обеспечивает устройству достойную производительность. Особенностью корпуса Cougar MX360 RGB является его подсветка RGB, которая позволяет настраивать различные цвета и эффекты с помощью кнопки снаружи. Это создает атмосферу игрового настроения."
  },

  {
    "_id": {
      "$oid": "66904d4b5000de8ec5325ada"
    },

    "category": "cases",
    "vendor": "AeroCool",
    "model": "Cylon",
    "price": 4299,
    "balance": 1,
    "shortDescription": "Mid-Tower, Micro-ATX, Mini-ITX, Standard-ATX, USB 2.0 Type-A, USB 3.2 Gen 1 Type-A, RGB, 1 x 120 мм",
    "description": "Корпус AeroCool Cylon обладает отличными характеристиками. Он выпускается довольно крупной и известной на рынке компанией. Корпус проектировался для последующей сборки игрового ПК. Вы сможете создать мощную систему на его основе.\nКорпус совместим с материнскими платами формата Standard-ATX, Mini-ITX, Micro-ATX. Вы сможете подобрать подходящие компоненты для установки. Типоразмер представленного корпуса – Midi-Tower.\nБлок питания в комплект поставки не входит, его необходимо приобрести отдельно. БП устанавливается в нижней части корпуса. Форм-фактор совместимых блоков питания – ATX.\nКорпус AeroCool Cylon выполнен с применением стали и пластика. Он надежный и прочный, выдерживает длительную эксплуатацию. Производитель поставил пять корзин для накопителей на 2.5 дюйма и две под носители с форматом 3.5 дюйма.\nВ набор поставки входит один вентилятор с диаметром 120 мм. Вы сможете приобрести дополнительные элементы отдельно. Предусмотрено семь слотов расширения для подключения к материнской плате различных модулей. Окно выполнено из органического стекла, оно позволит наблюдать за функционированием компонентов."
  }
]
