[
  {
    "_id": {
      "$oid": "66904b0fd7ab22ef8d9ed756"
    },

    "category": "coolers",
    "vendor": "Aerocool",
    "model": "Frost 14 FRGB [ACF4-FS10117.11]",
    "price": 499,
    "balance": 55,
    "shortDescription": "140 x 140 мм, 3 pin / Molex, 800 об/мин - 800 об/мин, 24.2 дБ - 24.2 дБ, в комплекте - 1",
    "description": "Вентилятор Aerocool Frost 14 RGB [ACF4-FS10117.11] способен обеспечить высокую эффективность отвода тепла из внутреннего пространства системного блока. Модель имеет размеры 140x140x25 мм. Несмотря на невысокую (800 оборотов в минуту) частоту вращения, вентилятор генерирует заметный воздушный поток: величина данного показателя равна 33.4 CFM. Шум при этом незначителен – 24.2 дБ. Вентилятор очень надежен: время безотказной работы устройства составляет 40000 ч.\nВентилятор Aerocool Frost 14 RGB [ACF4-FS10117.11] имеет разноцветную подсветку. Цвет лопастей – белый. Как во включенном, так и в выключенном состоянии вентилятор способен украсить внутреннее пространство компьютера. Привлекательно выглядит и коробка, в которую упаковано устройство."
  },

  {
    "_id": {
      "$oid": "66904b127f4cea22197685c2"
    },

    "category": "coolers",
    "vendor": "Aerocool",
    "model": "Rev Red",
    "price": 550,
    "balance": 44,
    "shortDescription": "120 x 120 мм, 3 pin / Molex, 1200 об/мин - 1200 об/мин, 15.1 дБ - 15.1 дБ, в комплекте - 1",
    "description": "Вентилятор Aerocool Rev Red имеет название, обусловленное цветом подсветки: она красная. Устройство охлаждения (особенно в сочетании с другими вентиляторами, также имеющими подсветку) способно преобразить внешний вид вашей системы. Вентилятор, соответствующий 120-миллиметровому форм-фактору, подходит для комплектации большинства компьютерных корпусов. Толщина корпуса модели стандартна: величина этого показателя равна 25 мм.\nВентилятор Aerocool Rev Red имеет аэродинамическую конструкцию. Установлены 11 лопастей. Вентилятор базируется на надежном подшипнике скольжения. Частота вращения невысока – 1200 оборотов в минуту. Несмотря на сравнительно низкую скорость вращения, вентилятор генерирует значительный (41.3 CFM) воздушный поток. Отдельно стоит отметить невысокий (лишь 15.1 дБ) уровень шума, производимый устройством. О надежности вентилятора свидетельствует время безотказной работы, равное 60000 ч. Функционирование модели требует наличия разъема питания 3-pin. Установка и подключение вентилятора не требуют специальных навыков: монтаж устройства по силам любому пользователю."
  },

  {
    "_id": {
      "$oid": "66904b15db3d5a47ee69d71a"
    },

    "category": "coolers",
    "vendor": "DEEPCOOL",
    "model": "AG300 MARRS [R-AG300-BKMNMN-G]",
    "price": 1599,
    "balance": 26,
    "shortDescription": "Основание - алюминий/медь, 3050 об/мин, 30.5 дБ, 4 pin, 150 Вт",
    "description": "Кулер для процессора DEEPCOOL AG300 MARRS [R-AG300-BKMNMN-G] башенного типа оснащен алюминиевым радиатором с 3 трубками из меди, а также 9-сантиметровым вентилятором с PWM-управлением скорости вращения от 500 до 3050 об/мин. За счет этого кулер для процессора DEEPCOOL AG300 MARRS [R-AG300-BKMNMN-G] обеспечивает высокую эффективность охлаждения при низком уровне шума. Также он имеет универсальный крепеж для простой установки на большинство актуальных материнских плат. Дополняет устройство голубая подсветка, источником которой являются лопасти вентилятора."
  },

  {
    "_id": {
      "$oid": "66904b192d5ab4bce72c2a2a"
    },

    "category": "coolers",
    "vendor": "DEEPCOOL",
    "model": "AG300 LED [R-AG300-BKLNMN-G]",
    "price": 1599,
    "balance": 17,
    "shortDescription": "Онование - алюминий/медь, 3050 об/мин, 30.5 дБ, 4 pin, 150 Вт",
    "description": "Кулер для процессора DEEPCOOL AG300 LED [R-AG300-BKLNMN-G] башенного типа разработан для эффективного охлаждения. Он оснащен 3 тепловыми трубками и алюминиевым радиатором для улучшенного теплоотвода. Кулер имеет низкий уровень шума во время работы (30.5 дБ) благодаря уникальному дизайну лопастей вентилятора. Устройство поддерживает актуальные сокеты процессоров, включая Intel LGA 1150/1151/1155/1156/1200/1700 и AMD AM4/AM5. Оно имеет универсальную комплектацию, которая позволяет легко установить его на большинство материнских плат.\nDEEPCOOL AG300 LED [R-AG300-BKLNMN-G] оснащен встроенной FRGB-подсветкой, которая добавляет эстетичности компьютеру. Она выглядит особенно эффектно при смонтированном кулере и поможет создать уникальный внешний вид системы."
  },

  {
    "_id": {
      "$oid": "66904b1d2adfbd49351214dd"
    },

    "category": "coolers",
    "vendor": "ARDOR",
    "model": "GAMING Frostwave 360 RGB V2 AG",
    "price": 8999,
    "balance": 7,
    "shortDescription": "120 мм - три секции, 3 pin, радиатор - алюминий, TDP 280 Вт",
    "description": "Система охлаждения ARDOR GAMING Frostwave 360 RGB V2 AG не требует обслуживания после монтажа в системный блок и может нормализовать рабочую температуру центрального процессора с тепловыделением до 280 Вт. Модель оснащается водоблоком из меди и черным алюминиевым радиатором, которые соединены гибкими трубками длиной 465 мм для циркуляции жидкости-теплоносителя. На основание водоблока нанесен слой термопасты для установки на поверхность ЦПУ.\nСЖО для теплонагруженного процессора игровой сборки ARDOR GAMING Frostwave 360 RGB V2 AG получает 3 120-миллиметровых вентилятора, смонтированных на радиаторе длиной 410 мм. В зависимости от текущей нагрузки на ЦПУ кулеры с гидродинамическими подшипниками вращаются под управлением ШИМ со скоростью 500-1800 об/мин. Как в вентиляторы, так и в водоблок интегрированы элементы многоцветной ARGB-подсветки."
  }
]
