[
  {
    "_id": {
      "$oid": "66903b8ab54ce0487bea2402"
    },

    "category": "memory",
    "vendor": "Kingston",
    "model": "FURY Beast Black [KF432C16BB/8] 8 ГБ",
    "price": 2499,
    "balance": 59,
    "shortDescription": "DDR4, 8 ГБx1 шт, 3200 МГц, 16-18-18",
    "description": "Оперативная память Kingston FURY Beast Black – высокопроизводительное устройство, предназначенное для использования в геймерских и ресурсоемких ПК. Память стандарта DDR4 объемом 8 ГБ обеспечивает повышение производительности при запуске игр, ресурсоемких программ, обработке видео и выполнении других задач. Kingston FURY Beast работает с частотой 3200 МГц. Стилизованный алюминиевый радиатор эффективно отводит тепло от чипов памяти. Благодаря небольшой высоте 34.1 мм ОЗУ отличается широкой совместимостью с комплектующими различных производителей и удобство в процессе модернизации платформы."
  },

  {
    "_id": {
      "$oid": "66903b8dd225d038dc5a4638"
    },

    "category": "memory",
    "vendor": "ADATA",
    "model": "XPG GAMMIX D35 [AX4U32008G16A-SBKD35] 8 ГБ",
    "price": 2499,
    "balance": 72,
    "shortDescription": "DDR4, 8 ГБx1 шт, 3200 МГц, 16-20-20",
    "description": "Оперативная память ADATA XPG GAMMIX D35 [AX4U32008G16A-SBKD35] поколения DDR4 обеспечивает ускоренный запуск программ и низкие задержки при обработке вычислительных запросов компьютера. Модуль имеет объем 8 ГБ и функционирует на частоте 3200 МГц. Поддержка профилей Intel XMP 2.0 предоставляет возможность разгона системы. Конструкция Low-Profile и высота 34 мм делают ОЗУ ADATA XPG GAMMIX D35 подходящей для компактного ПК с ограниченным пространством. Черный алюминиевый радиатор отводит тепло от чипов памяти и защищает от перегрева."
  },

  {
    "_id": {
      "$oid": "66903b90d6d9451003538ab1"
    },

    "category": "memory",
    "vendor": "ADATA",
    "model": "XPG SPECTRIX D35G RGB [AX4U32008G16A-SBKD35G] 8 ГБ",
    "price": 2499,
    "balance": 22,
    "shortDescription": "DDR4, 8 ГБx1 шт, 3200 МГц, 16-20-20",
    "description": "Оперативная память ADATA XPG SPECTRIX D35G RGB [AX4U32008G16A-SBKD35G] с многоцветным освещением RGB ориентирована на установку в рабочие станции и игровые ПК. Благодаря тактовой частоте 3200 МГц и объему 8 ГБ модуль стандарта DDR4 обеспечивает повышение скорости при запуске программ и игр, создании мультимедийного контента. Профили Intel XMP 2.0 предусматривают разгон платформы.\nДля охлаждения чипов памяти в ОЗУ ADATA XPG SPECTRIX D35G RGB установлен радиатор черного цвета из алюминия. В верхней части расположена полоса с интегрированными светодиодами RGB. Палитрой и эффектами подсветки можно управлять через приложение XPG Prime."
  }
]
