[
  {
    "_id": {
      "$oid": "669038ae14b56f7fc54ab59e"
    },

    "category": "motherboards",
    "vendor": "ASRock",
    "model": "B760M-HDV/M.2 D4",
    "price": 9199,
    "balance": 1,
    "shortDescription": "LGA 1700, Intel B760, 2xDDR4-3200 МГц, 1xPCI-Ex16, 2xM.2, Micro-ATX",
    "description": "Материнская плата ASRock B760M-HDV/M.2 D4 предлагает высокую производительность и широкие возможности для воплощения мощного потенциала. Она подходит для сборки рабочих станций и игровых систем. Плата соответствует компактному форм-фактору и совместима с процессорами Intel. Для подключения комплектующих предлагаются 2 слота DIMM DDR4, слоты расширения PCI-E x16, 2 разъема M.2 и 4 слота SATA.\nДроссели и другие протестированные компоненты премиального класса гарантируют стабильную работу ASRock B760M-HDV/M.2 D4. На боковую грань вынесены порты USB Type-A и Type-C, видеовыходы HDMI, DisplayPort и VGA, разъемы аудио. Среди других особенностей ASRock B760M-HDV/M.2 – адаптер LAN 1 Гбит/с."
  },

  {
    "_id": {
      "$oid": "669038b101fcc9455d790b2c"
    },

    "category": "motherboards",
    "vendor": "MSI",
    "model": "B450 GAMING PLUS MAX",
    "price": 9499,
    "balance": 8,
    "shortDescription": "AM4, AMD B450, 4xDDR4-2667 МГц, 2xPCI-Ex16, 1xM.2, Standard-ATX",
    "description": "Материнская плата MSI B450 GAMING PLUS MAX имеет эффектный внешний вид. Несколько слотов выделены красным цветом. Плата – полноразмерная. Соответствуя форм-фактору Standard-ATX, модель имеет размеры 305x244 мм. Используемые процессоры – AMD AM4.\nМатеринская плата MSI B450 GAMING PLUS MAX полностью оправдывает свое название: вы сможете собрать мощную игровую систему. Важным в этой связи фактором может стать поддержка технологии CrossFire X. Максимальное количество одновременно используемых видеокарт – 2.\nДополнительным преимуществом платы является значительное количество слотов PCI-E x1 – их 4. Вы сможете использовать несколько контроллеров и других плат расширения. Слоты PCI отсутствуют.\nРеализацию возможностей высококачественных акустических систем способен обеспечить интегрированный 7.1 аудиоадаптер Realtek HD Audio, базирующийся на широко известном чипсете Realtek ALC892. Чипсет сетевого адаптера, скорость которого равна 1 Гбит/с – Realtek RTL8111H. Плата имеет стандартную комплектацию."
  },

  {
    "_id": {
      "$oid": "669038b43a099d89f1a06789"
    },

    "category": "motherboards",
    "vendor": "GIGABYTE",
    "model": "B560M H",
    "price": 9699,
    "balance": 17,
    "shortDescription": "LGA 1200, Intel B560, 2xDDR4-3200 МГц, 1xPCI-Ex16, 2xM.2, Micro-ATX",
    "description": "Материнская плата GIGABYTE B560M H предоставляет возможность сборки высокопроизводительного и мощного ПК компактного форм-фактора. В плате реализованы широкие возможности для установки комплектующих, включая 2 модуля DIMM и разъемы для графических адаптеров. Также плату можно оснастить двумя твердотельными накопителями и 4 устройствами SATA.\nВ GIGABYTE B560M H имеются сетевой контроллер с пропускной способностью 1 Гбит/с и востребованные интерфейсы проводной связи. К особенностям относится система светодиодной подсветки. Надежные компоненты и 8-фазная подсистема питания гарантируют длительный срок службы."
  },

  {
    "_id": {
      "$oid": "669038b7b28e762ee8ca6002"
    },

    "category": "motherboards",
    "vendor": "GIGABYTE",
    "model": "H610M S2H",
    "price": 9999,
    "balance": 8,
    "shortDescription": "LGA 1700, Intel H610, 2xDDR5-5600 МГц, 1xPCI-Ex16, 1xM.2, Micro-ATX",
    "description": "Материнская плата GIGABYTE H610M S2H соответствует форм-фактору Micro-ATX, поэтому позволяет собрать высокопроизводительную систему в компактном корпусе. Она поддерживает процессоры Intel Core 12/13/14-го поколения в исполнении LGA 1700. Два слота DIMM предусматривают установку модулей оперативной памяти поколения DDR5. Для графических ускорителей есть по одному слоту расширения PCI-E x16 и PCI-E x1. Вместительное хранилище можно организовать с помощью 1 разъема M.2 и 4 портов SATA.\nGIGABYTE H610M S2H оборудована сетевым коннектором LAN 1 Гбит/с для стабильного соединения с Интернетом. На панели с интерфейсами расположены видеовыходы DVI-D, DisplayPort, HDMI и VGA. Утилита APP Center позволяет выполнять настройку параметров материнской платы."
  },

  {
    "_id": {
      "$oid": "669038ba79291a88d7b305f4"
    },

    "category": "motherboards",
    "vendor": "GIGABYTE",
    "model": "B450 AORUS ELITE V2",
    "price": 9999,
    "balance": 3,
    "shortDescription": "AM4, AMD B450, 4xDDR4-2933 МГц, 2xPCI-Ex16, 2xM.2, Standard-ATX",
    "description": "Материнская плата GIGABYTE B450 AORUS ELITE V2 станет отличным выбором для создания производительной игровой системы или рабочей станции. Модель соответствует типоразмеру Standard-ATX, благодаря чему отличается широкими возможностями конфигурации. В ее основе используется чипсет AMD B450 и сокет AM4, что позволяет задействовать широкий модельный ряд процессоров AMD. Также плата поддерживает установку дискретных видеокарт — для них предусмотрено 2 слота PCI-E x16 и поддержка технологии CrossFire X для корректной работы. Максимальный объем ОЗУ может достигать 128 ГБ типа DDR4 с частотой до 3600 МГц. Для установки предусмотрено 4 DIMM-слота. Файловое хранилище может быть представлено 6 дисками SATA, а также 2 накопителями типа M.2.\nМатеринская плата GIGABYTE B450 AORUS ELITE V2 изготовлена с применением высококачественных материалов, благодаря чему модель отличается надежностью и стильным внешним видом. Встроенная подсветка элементов платы придаст вашей сборке яркий и необычный вид. Сетевые возможности представлены производительным модулем Realtek RTL8118AS. Для подключения периферии на корпусе предусмотрено множество портов, среди которых — DVI-D и HDMI. Также материнская плата может обеспечить воспроизведение аудио за счет встроенного модуля Realtek HD Audio."
  },

  {
    "_id": {
      "$oid": "669038be777b3dd5b99cc957"
    },

    "category": "motherboards",
    "vendor": "ASRock",
    "model": "B450 Steel Legend",
    "price": 9999,
    "balance": 6,
    "shortDescription": "AM4, AMD B450, 4xDDR4-3200 МГц, 2xPCI-Ex16, 2xM.2, Standard-ATX",
    "description": "Обладающая эффектным внешним видом материнская плата ASRock B450 STEEL LEGEND соответствует форм-фактору Standard-ATX. Модель подходит для сборки производительного компьютера, в том числе – игрового. Повышенную производительность в играх можно обеспечить, установив два видеоадаптера, обладающих поддержкой CrossFire X. Используемые процессоры – AMD AM4.\nПлата ASRock B450 STEEL LEGEND обладает 2 разъемами M.2. Поддерживаются все распространенные в настоящее время форм-факторы M.2 накопителей. Максимально возможный объем памяти – 128 ГБ. Слотов под память – 4. Обращает на себя внимание значительное количество слотов PCI-E x1 – их тоже 4. Вы сможете задействовать несколько контроллеров и иных плат расширения.\nВнешний вид платы украшен подсветкой. Комплектация устройства стандартна. Не отличаются от типовых значений и размеры модели: высота и ширина платы равны 30.5 и 24.4 см соответственно."
  }
]
