[
  {
    "_id": {
      "$oid": "66904ec7b05b5b68861c4b46"
    },

    "category": "powersupplies",
    "vendor": "AeroCool",
    "model": "VX PLUS 650W [VX-650 PLUS]",
    "price": 4499,
    "balance": 24,
    "shortDescription": "650 Вт, 20 + 4 pin, 4+4 pin CPU, 4 SATA, 6+2 pin x2 PCI-E",
    "description": "Блок питания Aerocool VX 650W PLUS [VX-650 PLUS] - необходимое приобретение для пользователя, который желает самостоятельно собрать компьютер с нуля. С помощью этого устройства другие комплектующие элементы системного блока будут получать необходимую для их бесперебойной работы электроэнергию. Модель выполнена в стандартном форм-факторе ATX, ее габариты соответствуют 140x150x86 мм (длина, ширина и высота соответственно). Оптимальная длина основного кабеля (50 см) и кабеля питания процессора (55 см) позволяет устанавливать это устройство в системные блоки с нижним расположением блока питания.\nБлок питания Aerocool VX 650W PLUS [VX-650 PLUS] поддерживает версию ATX12V 2.3 и EPS12V. Номинальная мощность устройства равняется 650 Вт, из которых 600 Вт приходится на линию 12 В. Диапазон входного напряжения представленной модели равняется 230 В."
  },

  {
    "_id": {
      "$oid": "66904ecb65703b66446b62bb"
    },

    "category": "powersupplies",
    "vendor": "AeroCool",
    "model": "KCAS PLUS 500W [KCAS-500 PLUS]",
    "price": 4599,
    "balance": 12,
    "shortDescription": "500 Вт, 80+ Bronze, APFC, 20 + 4 pin, 4+4 pin CPU, 7 SATA, 6+2 pin x2 PCI-E",
    "description": "Блок питания Aerocool KCAS PLUS 500W [KCAS-500 PLUS] подойдет пользователям настольных компьютеров, которые хотят приобрести надежный блок питания, который при этом будет эффективным и легким в установке. Блок Aerocool KCAS PLUS 500W [KCAS-500 PLUS] имеет сертификат BRONZT — это означает, что его коэффициент полезного действия находится на отметке в 85%. Это означает, что работать ваш блок будет максимально эффективно, не потребляя при этом большое количество электроэнергии.\nБлагодаря встроенному преобразователю постоянного тока данный блок питания может эффективно и точно регулировать напряжение — даже при высокой загрузке. Это дает возможность бесперебойно работать, если процессор и видеокарта находятся под большими нагрузками.\nБлок оборудован бесшумным вентилятором, имеющим диаметр 120 мм. Скорость вращения данного вентилятора контролируется специальной системой регулировки — все будет зависеть от температуры.\nТакже стоит отметить, что все кабели блока питания находятся в нейлоновой оплетке — это дает возможность без труда устанавливать устройство как в уже собранный системный блок, так и в новый. Помимо этого, такая оплетка не дает кабелям гнуться и запутываться.\nПовышенный срок службы блока питания Aerocool KCAS PLUS 500W обеспечивается за счет защиты от сбоев в электросети — если напряжение понижается или повышается. Также блок защищен от превышения мощности (OPP) и от коротких замыканий."
  },

  {
    "_id": {
      "$oid": "66904ecfca63ea21bc88a174"
    },

    "category": "powersupplies",
    "vendor": "Xilence",
    "model": "Gaming series XN215 550W [XP550R10]",
    "price": 4999,
    "balance": 28,
    "shortDescription": "550 Вт, 80+ Bronze, APFC, 20 + 4 pin, 4+4 pin CPU, 6 SATA, 6+2 pin x2 PCI-E",
    "description": "Блок питания Xilence Gaming series XN215 550W, соответствующий форм-фактору ATX, подойдет для использования в составе игрового системного блока. Номинальная мощность источника питания равна 550 Вт. На 12-вольтовую линию приходятся 456 Вт. Вы сможете использовать производительные компоненты, например – мощные процессор и видеокарту.\nБлок питания Xilence Gaming series XN215 550W имеет активный корректор коэффициента мощности, оказывающий заметное влияние на величину этого показателя. О довольно высоком уровне энергоэффективности источника питания свидетельствует его соответствие требованиям сертификата 80 PLUS Bronze. Охлаждение блока питания обеспечивает 120-миллиметровый вентилятор.\nКонструкцией блока питания предусмотрена оплетка проводов. В наличии основной разъем питания (20+4)-pin, разъем питания процессора (4+4)-pin и 2 разъема питания видеоадаптеров (6+2)-pin. Блок питания может функционировать при входном напряжении, меняющемся в пределах от 200 до 240 В. В комплектацию модели входят крепежные винты и кабель, необходимый для подключения к электрической сети."
  }
]
