[
  {
    "_id": {
      "$oid": "668feb622545064cdf9b965b"
    },

    "category": "processors",
    "vendor": "Intel",
    "model": "Core i3-10105F OEM",
    "price": 6099,
    "balance": 12,
    "shortDescription": "LGA 1200, 4 x 3.7 ГГц, L2 - 1 МБ, L3 - 6 МБ, 2 х DDR4-2666 МГц, TDP 65 Вт",
    "description": "Процессор Intel Core i3-10105F можно использовать в составе различных сборок благодаря сбалансированной производительности, обеспеченной 4-ядерной конфигурацией и работой с частотой 3.7-4.4 ГГц. Благодаря применению при создании чипсета 14-нанометрового техпроцесса он обладает низким тепловыделением 65 Вт и небольшим энергопотреблением. В конфигурации модели присутствуют только производительные ядра, которые позволяют модели одновременно выполнять до 8 вычислительных операций.\nПроцессор Intel Core i3-10105F совместим с оперативной памятью DDR4 объемом до 128 ГБ и поддерживает двухканальный режим работы ОЗУ. В устройстве используется встроенный контроллер PCI-E 3.0 с 16 линиями со скоростью передачи каждой до 1 ГБ/с. Для подключения к материнской плате модель использует сокет LGA 1200."
  },

  {
    "_id": {
      "$oid": "668feebb804e006c467b7327"
    },

    "category": "processors",
    "vendor": "AMD",
    "model": "Ryzen 3 3200G OEM",
    "price": 7499,
    "balance": 28,
    "shortDescription": "AM4, 4 x 3.6 ГГц, L2 - 2 МБ, L3 - 4 МБ, 2 х DDR4-2933 МГц, AMD Radeon Vega 8, TDP 65 Вт",
    "description": "Процессор AMD Ryzen 3 3200G OEM поддерживает технологию виртуализации, за счет чего возможна одновременная работа в разных операционных системах, без их переустановки. Микроархитектура процессора состоит из 4 ядер и выполнена на основе техпроцесса GlobalFoundries 12LP. Это обеспечивает хорошую производительность и низкое энергопотребление. При увеличении нагрузки рабочая частота ядер автоматически повышается с 3.6 до 4 ГГц. Свободный множитель помогает «разогнать» процессор еще сильнее, улучшив тем самым характеристики компьютера.\nВ процессоре AMD Ryzen 3 3200G OEM есть встроенное графическое ядро с тактовой частотой 1250 МГц. Благодаря этому можно не приобретать дополнительную видеокарту: оно обеспечит хорошее качество видеоизображения и графики в стандартных программах. У процессора имеется 2 канала для подключения модулей оперативной памяти DDR4, объем которых может достигать 64 ГБ. При подборе системы охлаждения следует учитывать уровень тепловыделения в 65 Вт."
  },

  {
    "_id": {
      "$oid": "668feec23646ae4a1e7b601b"
    },

    "category": "processors",
    "vendor": "AMD",
    "model": "Ryzen 5 4500 OEM",
    "price": 7799,
    "balance": 8,
    "shortDescription": "AM4, 6 x 3.6 ГГц, L2 - 3 МБ, L3 - 8 МБ, 2 х DDR4-3200 МГц, TDP 65 Вт",
    "description": "Процессор AMD Ryzen 5 4500 OEM способен стать основой геймерского ноутбука или ПК. Для этого он имеет 6 ядер с 12 потоками. Процессор выполнен на архитектуре Zen 2 и изготовлен по технологии 7 нм. Базовая частота устройства составляет 3.6 ГГц при возможности разгона до 4.1 ГГц. Оно также поддерживает технологии Precision Boost и Precision Boost Overdrive для максимального повышения производительности в автоматическом режиме. Поддержка технологии виртуализации – еще один плюс AMD Ryzen 5 4500 OEM, который способны оценить геймеры и другие опытные пользователи."
  },

  {
    "_id": {
      "$oid": "668feec5dfa02d0775542e0c"
    },

    "category": "processors",
    "vendor": "Intel",
    "model": "Core i5-12400F OEM",
    "price": 13499,
    "balance": 2,
    "shortDescription": "LGA 1700, 6 x 2.5 ГГц, L2 - 7.5 МБ, L3 - 18 МБ, 2 х DDR4, DDR5-4800 МГц, TDP 117",
    "description": "Процессор Intel Core i5-12400F OEM – отличный выбор для пользователей, желающих собрать игровой ПК или производительный универсальный компьютер. CPU имеет 6 производительных ядер. Базовая частота процессора – 2.5 ГГц. Максимальная частота в турборежиме значительно выше – 4.4 ГГц. Значительное влияние на производительность процессора оказывают 7.5-мегабайтный кэш L2 и 18-мегабайтный кэш L3. Устройство совместимо с оперативной памятью DDR4 и DDR5. Максимально поддерживаемый объем ОЗУ равен 128 ГБ.\nПроцессор Intel Core i5-12400F OEM отличается низким тепловыделением. TDP устройства – 65 Вт. Выбор системы охлаждения производится с учетом этого показателя. В комплекте кулер отсутствует. Максимальная рабочая температура процессора – 100 °C."
  },

  {
    "_id": {
      "$oid": "668feeca1598cb02f2d0eb27"
    },

    "category": "processors",
    "vendor": "AMD",
    "model": "Ryzen 7 3700X OEM",
    "price": 13799,
    "balance": 4,
    "shortDescription": "AM4, 8 x 3.6 ГГц, L2 - 4 МБ, L3 - 32 МБ, 2 х DDR4-3200 МГц, TDP 65 Вт",
    "description": "Процессор AMD Ryzen 7 3700X OEM отличается высокой мощностью и производительностью, что позволит использовать его для оснащения игровых компьютеров. Выполненный на основе 7-нм техпроцесса, чип имеет 8 ядер Matisse. Они обрабатывают данные в 16 потоков, благодаря чему поддерживается высокая скорость при решении рабочих задач и выполнении действий в играх. Частота процессора варьируется в зависимости от нагрузки в пределах 3.6-4.4 ГГц. Свободный множитель позволит еще увеличить данный показатель.\nК процессору AMD Ryzen 7 3700X OEM можно подключать оперативную память формата DDR4, которая обладает объемом 128 ГБ и рабочей частотой 3200 МГц. Контроллер PCI-E 4.0 обеспечивает быстрый обмен данными между процессором и подключенными модулями. Поддерживаемая технология виртуализации позволяет оптимизировать мощность процессора, используя эмуляторы разных операционных систем и игр. Тепловыделение на уровне 65 Вт предусматривает применение стандартной системы охлаждения."
  },

  {
    "_id": {
      "$oid": "668feecd52229c35dcafb2a6"
    },

    "category": "processors",
    "vendor": "AMD",
    "model": "Ryzen 7 7700X OEM",
    "price": 35499,
    "balance": 1,
    "shortDescription": "AM5, 8 x 4.5 ГГц, L2 - 8 МБ, L3 - 32 МБ, 2 х DDR5-5200 МГц, AMD Radeon Graphics, TDP 105 Вт",
    "description": "Процессор AMD Ryzen 7 7700X OEM поможет повысить мощность и производительность игрового компьютера. Архитектура Zen 4, созданная на основе 5-нм технологии, предполагает увеличение тактовой частоты до 5.4 ГГц. Свободный множитель позволяет еще поднять данный параметр с помощью специальной утилиты. Все это обеспечивает высокую скорость выполнения всех операций, при этом энергопотребление будет довольно низкое. Тепловыделение в 105 Вт предусматривает необходимость установки хорошей охлаждающей системы.\n8 ядер процессора AMD Ryzen 7 7700X OEM обрабатывают данные в 16-поточном режиме, что дает возможность выполнять множество задач одновременно без потери скорости. Поддержка процессором оперативной памяти DDR5 объемом 128 ГБ и частотой 5200 МГц обеспечит быстрое и точное выполнение действий в играх. Возможностей интегрированного графического ядра хватает для просмотра видео и простых игр. Виртуализация процессора позволит устанавливать эмуляторы игр и операционных систем."
  }
]
