[
  {
    "_id": {
      "$oid": "66903ce4d41f175f9a5c0a90"
    },

    "category": "storages",
    "vendor": "Silicon Power",
    "model": "Slim S55 [SP120GBSS3S55S25] 120 ГБ 2.5\" SATA",
    "price": 1650,
    "balance": 14,
    "shortDescription": "SATA, чтение - 560 Мбайт/сек, запись - 480 Мбайт/сек, 3D NAND 3 бит TLC",
    "description": "Подыскиваете достойную альтернативу жесткому диску? Обратите внимание на SSD накопитель SiliconPower Slim S55, который обладает массой весомых преимуществ. Во-первых, стильный и лаконичный дизайн. Во-вторых, высокая производительность вкупе с минимальной энергопотребляемостью.\nSiliconPower Slim S55 является уникальным устройством, толщина которого составляет всего 7 мм. Благодаря компактным размерам и небольшому весу это устройство вы сможете взять с собой не только на работу, но и в дальнее путешествие.\nВысочайшая производительность при чтении и записи информации обеспечат вам комфортную и бесперебойную работу с этим устройством. Помимо самого твердотельного накопителя в комплекте вы найдете документы и специальные винты, предназначенные для крепежа."
  },

  {
    "_id": {
      "$oid": "66903ce78c7055ec7cb7e896"
    },

    "category": "storages",
    "vendor": "Apacer",
    "model": "AS340 PANTHER [AP480GAS340G-1] 480 ГБ 2.5\" SATA",
    "price": 3899,
    "balance": 29,
    "shortDescription": "SATA, чтение - 550 Мбайт/сек, запись - 520 Мбайт/сек, 3D NAND 3 бит TLC",
    "description": "480 ГБ SSD-накопитель Apacer AS340 PANTHER [AP480GAS340G-1] снабжается интерфейсом подключения SATA III и принадлежит к числу устройств долговременной памяти форм-фактора 2.5\", поэтому смонтировать его вы сможете как в системном блоке компьютера, так и в ноутбуке. Он поддерживает считывание данных на скоростях до 550 МБайт/сек, при этом поддерживаемая скорость записи составляет 520 МБайт/сек. В данной модели применяется контроллер типа Silicon Motion SM2258, управляющий работой чипов памяти типа TLC.\n2.5-дюймовый SSD-накопитель Apacer AS340 PANTHER [AP480GAS340G-1] в тонком черном корпусе имеет объем 480 ГБ и отлично проявит себя в качестве логического диска, рассчитанного на установку рабочей платформы и ресурсоемких приложений. Ресурс устройства, поставляемого вместе с документацией, производитель указывает на уровне 280 TBW. Питание к такому твердотельному накопителю подается через разъем SATA 15 pin."
  },

  {
    "_id": {
      "$oid": "66903cea6607aaa19d82b8a8"
    },

    "category": "storages",
    "vendor": "Samsung",
    "model": "980 [MZ-V8V250BW] 250 ГБ SSD M.2",
    "price": 5399,
    "balance": 8,
    "shortDescription": "PCI-E 3.x x4, чтение - 2900 Мбайт/сек, запись - 1300 Мбайт/сек, NVM Express",
    "description": "M.2 накопитель Samsung 980 помогает значительно увеличить скоростные характеристики настольного компьютера, ноутбука и других систем. В накопителе реализованы флэш-память стандарта NAND с объемной структурой и микропроцессор Samsung Pablo, которые обеспечивают высокую производительность. Благодаря использованию интерфейса PCI-E 3.0 x4 диск SSD демонстрирует скорость в пределах 2900 Мбайт/сек. Среднее время наработки на отказ 1.5 млн часов гарантирует отказоустойчивость и стабильную работу устройства. К преимуществам Samsung 980 относится технология аппаратного шифрования данных."
  },

  {
    "_id": {
      "$oid": "66903cedf99eb52955b123c2"
    },

    "category": "storages",
    "vendor": "ADATA",
    "model": "LEGEND 850 LITE [ALEG-850L-500GCS] 500 ГБ SSD M.2",
    "price": 5499,
    "balance": 2,
    "shortDescription": "PCI-E 4.0 x4, чтение - 4700 Мбайт/сек, запись - 1700 Мбайт/сек, NVM Express",
    "description": "LEGEND 850 LITE поддерживает интерфейс PCIe Gen4 x4, соответствующий стандарту NVMe 1.4. Он обеспечивает высокую эффективность чтения и записи и расширенный интерфейс подключения устройств, а также он совместим с последними платформами Intel и AMD. Развивайте творческие способности и на ПК, и на ноутбуке.\nLEGEND 850 LITE поддерживает PCIe 4.0 и работает с консолями PS5 для увеличения памяти. Устройство обеспечивает плавную игру без задержек, при этом его размер соответствует конфигурации разъема.\nLEGEND 850 LITE имеет SLC кэширование и буфер памяти хоста, что дает ему преимущество при загрузке системы и кэшировании данных, обеспечивая эффективность многозадачного режима работы.\nЧерный радиатор LEGEND 850 LITE с бронзовой кромкой и шлифованной поверхностью выглядит потрясающе и отлично охлаждает. Благодаря сверхсовременной обработке поверхности он невероятно эффективно выводит тепло, снижая температуру."
  },

  {
    "_id": {
      "$oid": "66903cf14a3d87295c2f2b21"
    },

    "category": "storages",
    "vendor": "ARDOR",
    "model": "GAMING Ally ALG41284 [ALMA512-ALG41284] 512 ГБ SSD M.2",
    "price": 5599,
    "balance": 13,
    "shortDescription": "PCI-E 4.0 x4, чтение - 7000 Мбайт/сек, запись - 4700 Мбайт/сек, 3 бит TLC, NVM",
    "description": "512-гигабайтный SSD M.2 накопитель ARDOR GAMING Ally ALG41284 [ALMA512-ALG41284] ориентирован на оснащение мощных игровых системных блоков. Модель поддерживает высокоскоростной интерфейс PCI-E 4.0 x4 и соответствует самому распространенному форм-фактору – 2280. Накопитель совместим почти с любыми материнскими платами стационарных ПК и многими ноутбуками. Его производительность гарантирует высокую скорость загрузки операционной системы и минимальное время выполнения файловых операций в играх и любых программах. Устройство подходит для сборки и модернизации производительных универсальных ПК.\nSSD M.2 накопитель ARDOR GAMING Ally ALG41284 [ALMA512-ALG41284] обеспечивает скорость последовательного чтения до 7000 МБ/с. Максимальное быстродействие устройства при сохранении информации – 4700 МБ/с. DWPD накопителя – 0.55. Модель рассчитана на высокую интенсивность перезаписи.\nНакопитель защищен от перегрева графеновым рассеивателем тепла в виде наклейки. Длина, ширина и толщина устройства равны 80, 22 и 2.4 мм соответственно. Масса модели – 7 г."
  }
]
