[
  {
    "_id": {
      "$oid": "669018245c34756a6524b3f3"
    },

    "category": "videocards",
    "vendor": "Sapphire",
    "model": "AMD Radeon RX 6500 XT PULSE OC",
    "price": 21999,
    "balance": 46,
    "shortDescription": "PCI-E 4.0 4 ГБ GDDR6, 64 бит, DisplayPort, HDMI, GPU 2310 МГц",
    "description": "Видеокарта Sapphire AMD Radeon RX 6500 XT PULSE OC разработана для компьютерных систем с подключением через PCI-E 4.0. В ее основе лежит видеопроцессор с микроархитектурой AMD RDNA 2 с поддержкой видеопамяти GDDR6 объемом 4 ГБ. GPU работает с частотой 2310 МГц, предусматривая разгон до 2825 МГц в режиме турбочастоты. Видеовыходы DisplayPort и HDMI позволяют подключать одновременно два монитора с поддержкой разрешения Ultra HD 8K (7680x4320).\nSapphire AMD Radeon RX 6500 XT PULSE OC способна воспроизводить без проблем все доступные файлы благодаря поддержке аппаратных дэкодеров. Однако, она не подходит для создания высококачественного видео и стриминга. Благодаря технологии трассировки лучей доступными будут игры с комбинацией ретрейсинга и традиционных методов освещения для большей реалистичности.\nСистему охлаждения карты формируют два осевых вентилятора. При незначительной нагрузке или без нагрузки она будет работать в пассивном режиме. Для получения целевой температуры старт вентиляторов происходит резко. Они раскручиваются, снижая постепенно обороты до необходимых."
  },

  {
    "_id": {
      "$oid": "6690182741c79521d6f1fe2f"
    },

    "category": "videocards",
    "vendor": "MSI",
    "model": "NVidia GeForce RTX 3050 VENTUS 2X OC",
    "price": 23999,
    "balance": 12,
    "shortDescription": "PCI-E 4.0 6 ГБ GDDR6, 96 бит, 2 x HDMI, DisplayPort, GPU 1042 МГц",
    "description": "Видеокарта MSI GeForce RTX 3050 VENTUS 2X OC позволяет усовершенствовать игровую систему. Используя видеочип с микроархитектурой NVIDIA Ampere, этот компонент обеспечивает прирост производительности благодаря памяти GDDR6 объемом 6 ГБ, улучшенным вычислительным блокам. Среди них потоковые мультипроцессоры, тензоные ядра, RT-ядра. Работая на штатной частоте 1042 МГц, видеочип поддерживает разгон до показателя 1492 МГц в режиме турбочастоты.\nПодключается видеокарта MSI GeForce RTX 3050 VENTUS 2X OC через слот расширения PCI-E 4.0. Система охлаждения предусматривает наличие двух вентиляторов. Благодаря усиленному статическому давлению вентиляторы повышают эффективность охлаждения. Видеоразъемы DisplayPort и 2x HDMI обеспечивают подключение видеокарты к мониторам. Вы можете одновременно работать с 3 мониторами с поддержкой разрешения Ultra HD 8K (7680x4320)."
  },

  {
    "_id": {
      "$oid": "6690182c0c7556cad9158c9b"
    },

    "category": "videocards",
    "vendor": "GIGABYTE",
    "model": "AMD Radeon RX 6500 XT GAMING OC",
    "price": 24499,
    "balance": 2,
    "shortDescription": "PCI-E 4.0 4 ГБ GDDR6, 64 бит, DisplayPort, HDMI, GPU 2310 МГц",
    "description": "Видеокарта GIGABYTE AMD Radeon RX 6500 XT GAMING OC разработана для модернизации игровой системы. Она подключается через интерфейс PCI-E 4.0 и использует разъемы DisplayPort, HDMI для одновременного подключения к двум мониторам. Максимальное разрешение графики составляет 7680x4320, что соответствует качеству Ultra HD 8K. Особенность видеопроцессора в способности работать на частоте 2310 МГц при поддержке разгона до 2825 МГц. Благодаря технологии трассировки лучей графика заметно улучшается, выглядит более реалистично.\nGIGABYTE AMD Radeon RX 6500 XT GAMING OC использует видеопамять GDDR6, ограниченную 4 ГБ. Такой показатель позволяет комфортно работать с маломощными и средними по мощности играми. Конструкция видеокарты предусматривает наличие трех вентиляторов, которые составляют активную систему воздушного охлаждения. Они вращаются в разных направлениях, избавляя компонент от завихрений воздуха. В результате уменьшается уровень шума."
  },

  {
    "_id": {
      "$oid": "66901830294be553e8c30d49"
    },

    "category": "videocards",
    "vendor": "KFA2",
    "model": "NVidia GeForce RTX 3050 X Black",
    "price": 25999,
    "balance": 1,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1552 МГц",
    "description": "Видеокарта KFA2 GeForce RTX 3050 X BLACK расширяет возможности игровых систем. Она поддерживает штатную частоту работы 1552 МГц. Повышение частоты в турборежиме до 1837 МГц обеспечивает прирост производительности, даже при работе с мощными графическими приложениями и играми. Видеопамять GDDR6 объемом 8 ГБ при сниженном энергопотреблении позволяет системе работать быстрее до двух раз.\nПодключается видеокарта KFA2 GeForce RTX 3050 X BLACK через слот расширения PCI-E 4.0. К ней можно подключать одновременно до 4 мониторов, используя разъемы 3xDisplayPort, HDMI. Для получения более реалистичной графики применяется технология трассировки лучей.\nБлагодаря приложению NVIDIA Broadcast вы получаете высокое качество голосовых чатов, стримов, видеозвонков за счет устранения шумов, улучшения качества изображения, виртуального фона и инструментам на основе алгоритмов ИИ. Два вентилятора эффективно захватывают потоки воздуха и равномерно их распределяют, обеспечивая активное охлаждение всех элементов карты. Образ игровой сборки дополняет многоцветная подсветка вентиляторов."
  },

  {
    "_id": {
      "$oid": "66901834ab81088d524faaa9"
    },

    "category": "videocards",
    "vendor": "Acer",
    "model": "Intel Arc A750 Predator BiFrost OC",
    "price": 26999,
    "balance": 1,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 256 бит, 3 x DisplayPort, HDMI, GPU 2050 МГц",
    "description": "Видеокарта Acer Intel Arc A750 Predator BiFrost OC [DP.Z35WW.P01] предназначена для сборки и модернизации игровых компьютеров. Модель поддерживает разрешение до 7680x4320 (8K Ultra HD) и подходит для одновременного подключения 2, 3 или 4 мониторов. Система охлаждения устройства состоит из крупного радиатора, закрытого кожуха и 2 вентиляторов – центробежного и осевого. Видеоадаптер не перегревается при любых нагрузках.\nВидеокарта Acer Intel Arc A750 Predator BiFrost OC [DP.Z35WW.P01] оснащена графическим процессором Intel Arc A750, возможности которого раскрывает 8-гигабайтная память GDDR6 с пропускной способностью 512 ГБ/с. Штатная частота видеочипа равна 2050 МГц, а турбочастота – 2200 МГц. 3584 универсальных процессоров обеспечивают высокую частоту кадров. 448 тензорных ядер ускоряют операции рендеринга. 28 ядер RT гарантируют высокую производительность при трассировке лучей.\nПиковое энергопотребление видеоадаптера составляет 250 Вт. Производителем устройства рекомендован блок питания с мощностью от 650 Вт. Необходимо использование пары разъемов дополнительного питания 8-pin."
  },

  {
    "_id": {
      "$oid": "669018383704227f31ecc93b"
    },

    "category": "videocards",
    "vendor": "ASRock",
    "model": "Intel Arc A750 Challenger D OC",
    "price": 27999,
    "balance": 1,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 256 бит, 2 x DisplayPort, 2 x HDMI, GPU 2050 МГц",
    "description": "Видеокарта ASRock Intel Arc A750 Challenger D OC выделяется мощными характеристиками, эффективным охлаждением с низким уровнем шума и компактной конструкцией. Она содержит архитектуру Xe-HPG и отличается частотой в пределах 2200 МГц при разгоне. Платформа графического ускорителя дополнена 8 ГБ памяти стандарта GDDR6.\nВывод изображения на внешние мониторы может осуществляться с помощью предусмотренных 4 разъемов: по 2 DisplayPort и 2 HDMI. ASRock Intel Arc A750 Challenger D обладает надежной элементной базой и металлической пластиной жесткости на тыловой стороне. Кулер с двумя массивными вентиляторами за счет быстрого отведения тепла гарантирует поддержание низкой температуры нагрева видеокарты. С помощью фирменной утилиты можно осуществлять мониторинг состояния."
  },

  {
    "_id": {
      "$oid": "6690183b2bca30097d869958"
    },

    "category": "videocards",
    "vendor": "Colorful",
    "model": "Nvidia GeForce RTX 3050 iGame Ultra W DUO OC V2-V",
    "price": 27999,
    "balance": 4,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, DisplayPort, DVI-D, HDMI, GPU 1552 МГц",
    "description": "Оснащенная кнопкой быстрого разгона видеокарта Colorful GeForce RTX 3050 iGame Ultra W DUO OC V2-V [RTX 3050 Ultra W DUO OC V2-V] используется при сборке и модернизации игровых системных блоков начального уровня. Модель оснащена видеопроцессором GeForce RTX 3050 на основе микроархитектуры NVIDIA Ampere и техпроцесса 8 нм. Штатная частота видеочипа равна 1552 МГц, а турбочастота – 1822 МГц. Потенциал видеопроцессора реализует 8-гигабайтная память GDDR6 с пропускной способностью 224 ГБ/с. 80 тензорных ядер ускоряют рендеринг. 2560 универсальных процессоров поддерживают высокую частоту кадров. 20 ядер RT используются при аппаратном ускорении трассировки лучей.\nВидеокарта Colorful GeForce RTX 3050 iGame Ultra W DUO OC V2-V [RTX 3050 Ultra W DUO OC V2-V] оснащена 3 видеовыходами – HDMI, DisplayPort и DVI-D. Допускается одновременное подключение 2 или 3 мониторов. Преимуществом модели является поддержка разрешения 7680x4320 (8K Ultra HD). При любых нагрузках энергопотребление видеоадаптера не превышает 115 Вт. Производителем рекомендован блок питания с мощностью от 550 Вт."
  },

  {
    "_id": {
      "$oid": "6690183f86073127071b4001"
    },

    "category": "videocards",
    "vendor": "Sapphire",
    "model": "AMD Radeon RX 7600 PULSE GAMING OC",
    "price": 30799,
    "balance": 13,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1720 МГц",
    "description": "Видеокарта Sapphire AMD Radeon RX 7600 PULSE GAMING OC [11324-01-20G] обладает графическим процессором Radeon RX 7600 и имеет 8 ГБ GDDR6 памяти с шиной шириной 128 бита. Это решение обеспечивает быструю передачу данных. Частота графического процессора составляет 1.77 ГГц, что позволяет повысить производительность и качество изображения.\nКонфигурация поддерживает технологию трассировки лучей, которая позволяет создавать более реалистичное освещение и тени в играх. Кроме того, видеокарта оснащена системой охлаждения Sapphire Tri-X, которая включает 2 вентилятора и медные тепловые трубки, что обеспечивает эффективное охлаждение и тихую работу. Для присоединения к монитору Sapphire AMD Radeon RX 7600 PULSE GAMING OC [11324-01-20G] имеет разъемы DisplayPort 1.4 и HDMI 2.1. Благодаря этому он поддерживают разрешение до 7680x4320 (8K Ultra HD) при частоте обновления 60 Гц."
  },

  {
    "_id": {
      "$oid": "66901842e300b82c873a6e9e"
    },

    "category": "videocards",
    "vendor": "MSI",
    "model": "AMD Radeon RX 6650 XT MECH 2X OC",
    "price": 31799,
    "balance": 6,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 2055 МГц",
    "description": "Видеокарта MSI Radeon RX 6650 XT MECH 2X OC выделяется фронтальной панелью с серебристыми декоративными элементами и станет надежным дополнением в составе высокопроизводительной аппаратной платформы. Высокая реалистичность отображения графики без задержек достигается благодаря процессору на архитектуре AMD RDNA 2, который отличается тактовой частотой в пределах 2669 МГц при разгоне. Графический адаптер оборудован 8 ГБ памяти стандарта GDDR6. Алюминиевый радиатор в сочетании с двумя вентиляторами эффективно отводит тепло от внутренних компонентов, помогая предотвратить перегрев при длительных нагрузках. Для подключения в MSI 6650 XT MECH 2X OC предлагаются три разъема DisplayPort и 1 HDMI."
  },

  {
    "_id": {
      "$oid": "66901846044863ce7f75e1ad"
    },

    "category": "videocards",
    "vendor": "ASRock",
    "model": "AMD Radeon RX 7600 Challenger OC",
    "price": 32999,
    "balance": 2,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1770 МГц",
    "description": "Видеокарта ASRock AMD Radeon RX 7600 Challenger OC [RX7600 CL 8GO] подходит для геймерских систем и рабочих станций. Благодаря архитектуре AMD RDNA 3 она обеспечивает вычислительный потенциал и плавность отображения динамичной графики. Тактовая частота процессора 1770 МГц способна увеличиваться до показателя 2695 МГц при разгоне.\nСистема охлаждения с двумя вентиляторами рассеивает тепло и поддерживает низкую температуру нагрева видеокарты ASRock AMD Radeon RX 7600 Challenger OC. Технология 0dB Silent Cooling останавливает вентиляторы и активирует бесшумный режим при низкой нагрузке. Плата с покрытием 2oz Copper устойчива к образованию коррозии. Защитная пластина на тыловой стороне делает видеокарту устойчивой к деформации. Из интерфейсов предлагаются 3 разъема DisplayPort и 1 разъем HDMI. Утилита ASRock Tweak позволяет контролировать и настраивать параметры производительности."
  },

  {
    "_id": {
      "$oid": "6690184a152868ed8b455f27"
    },

    "category": "videocards",
    "vendor": "MSI",
    "model": "NVidia GeForce RTX 4060 CYCLONE OC",
    "price": 33999,
    "balance": 1,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1830 МГц",
    "description": "Компания MSI представляет олдскульную видеокарту GeForce RTX 4060 из давно забытой серии Cyclone.\nМодель MSI GeForce RTX 4060 CYCLONE OC оснащается максимально простой системой охлаждения. Она состоит из алюминиевого радиатора с двумя тепловыми трубками, на которых размещено ещё два радиатора поменьше. Обдувает это всё один большой вентилятор в центре. Также имеется дополнительный небольшой радиатор, который располагается на элементах подсистемы питания видеокарты. Поскольку энергопотребление GeForce RTX 4060 составляет всего 115 Вт, у подобной системы охлаждения не должно возникнуть проблем с отводом тепла от нагревающихся элементов. MSI GeForce RTX 4060 CYCLONE OC предназначается для использования в составе компактных ITX-сборок."
  },

  {
    "_id": {
      "$oid": "66901850825744165e6e9a16"
    },

    "category": "videocards",
    "vendor": "ASRock",
    "model": "AMD Radeon RX 7600 Steel Legend OC",
    "price": 34999,
    "balance": 23,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1720 МГц",
    "description": "Видеокарта ASRock AMD Radeon RX 7600 Steel Legend OC [RX7600 SL 8GO] с архитектурой AMD RDNA 3 обеспечивает плавность и скорость графики при обработке требовательных вычислительных ресурсов. Она подходит для разработчиков контента и геймеров. Процессор функционирует на частоте 1720 МГц, способной повышаться до значения 2725 МГц в режиме разгона. Быстродействие графического адаптера обусловлено 8 ГБ памяти GDDR6.\nВидеокарта ASRock AMD Radeon RX 7600 Steel Legend OC оснащена белым стилизованным кожухом и металлической пластиной жесткости на обратной стороне. Система охлаждения с 3 вентиляторами, тепловыми трубками и радиатором поддерживает низкую температуру. За прозрачными лопастями расположены светодиоды Polychrome SYNC, которые создают разноцветное освещение. Технология Striped Axial Fan формирует интенсивный воздушный поток для равномерного охлаждения. При низкой нагрузке благодаря технологии «0dB Silent Cooling» вентиляторы останавливаются и видеокарта работает бесшумно."
  },

  {
    "_id": {
      "$oid": "669018542002c799af2d5a6a"
    },

    "category": "videocards",
    "vendor": "ASRock",
    "model": "AMD Radeon RX 7600 Phantom Gaming OC",
    "price": 34999,
    "balance": 3,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1720 МГц",
    "description": "Видеокарта ASRock AMD Radeon RX 7600 Phantom Gaming OC [RX7600 PG 8GO] используется в составе игровых компьютеров. Модель защищена от перегрева системой охлаждения Phantom Gaming 3X. 3 осевых вентилятора, радиатор с медным основанием и тепловые трубки гарантируют стабильность температурного режима устройства при любых режимах работы ПК. Технология 0 дБ минимизирует шумность системного блока при минимальной нагрузке на графическую подсистему. Вентиляторы снижают скорость до нуля в случае максимального охлаждения видеоадаптера.\nВидеокарта ASRock AMD Radeon RX 7600 Phantom Gaming OC [RX7600 PG 8GO] оснащена графическим процессором Radeon RX 7600 на базе микроархитектуры AMD RDNA 3. GPU произведен по техпроцессу 6 нм. Штатная частота видеочипа равна 1720 МГц, а турбочастота – 2755 МГц. 2048 универсальных процессоров повышают частоту кадров. 32 ядра RT гарантируют высокую производительность при трассировке лучей. 8 ГБ памяти GDDR6 с пропускной способностью 288 ГБ/с полностью реализуют потенциал видеопроцессора. Модель поддерживает разрешение до 7680x4320 (8K Ultra HD)."
  },

  {
    "_id": {
      "$oid": "66901857ba253f07c5b982cc"
    },

    "category": "videocards",
    "vendor": "INNO3D",
    "model": "NVidia GeForce RTX 4060 TWIN X2",
    "price": 36999,
    "balance": 7,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1830 МГц",
    "description": "Видеокарта Inno3D GeForce RTX 4060 TWIN X2 [N40602-08D6-173051N] обеспечивает производительность и плавность графического контента в ресурсоемких программах и играх. Она основана на микроархитектуре Ada Lovelace с технологией трассировки лучей, что обеспечивает детализацию изображения и глубину теней. В режиме разгона тактовая частота процессора способна увеличиваться до 2460 МГц.\nВидеокарта Inno3D GeForce RTX 4060 TWIN X2 оформлена в комбинированной серо-черной расцветке. На материнской плате она занимает 2 слота расширения и подключается через интерфейс PCI-E 4.0. Активная система охлаждения с радиатором, медным основанием, тепловыми трубками и 2 вентиляторами диаметром 88 мм стабильно отводит тепло от графического процессора в режиме вычислительной нагрузки. На боковой стороне расположены 3 разъема DisplayPort и 1 HDMI для вывода изображения на монитор."
  },

  {
    "_id": {
      "$oid": "6690185ab6a8858886149aa9"
    },

    "category": "videocards",
    "vendor": "Palit",
    "model": "NVidia GeForce RTX 4060 Dual OC",
    "price": 36999,
    "balance": 9,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1830 МГц",
    "description": "Видеокарта Palit GeForce RTX 4060 DUAL OC [NE64060T19P1-1070D] обеспечивает высокую производительность в программах по редактированию и созданию мультимедиа, а также при запуске требовательных компьютерных игр. Технология DLSS с алгоритмами искусственного интеллекта и технология трассировки лучей обеспечивают реалистичное воспроизведение деталей. Платформа NVIDIA Reflex уменьшает задержки, сокращает время реакции и повышает отзывчивость управления в играх.\nВидеокарта Palit GeForce RTX 4060 DUAL OC оформлена в классическом дизайне и охлаждается кулером с двумя вентиляторами. Технология «0 dB» останавливает вентиляторы при низкой нагрузке и активирует бесшумный режим. Видеокарта украшена светодиодной полосой с палитрой оттенков RGB. Управлять параметрами освещения и контролировать состояние графического адаптера позволяет фирменное ПО ThunderMaster."
  },

  {
    "_id": {
      "$oid": "6690185e51a6ec485753b2ab"
    },

    "category": "videocards",
    "vendor": "ASRock",
    "model": "Intel Arc A770 Challenger OC",
    "price": 36999,
    "balance": 1,
    "shortDescription": "PCI-E 4.0 16 ГБ GDDR6, 256 бит, 3 x DisplayPort, HDMI, GPU 2100 МГц",
    "description": "Видеокарта ASRock Intel Arc A770 Challenger OC [A770 CL 16GO] отвечает за продуктивную обработку графических данных в системном блоке геймерского компьютера. Видеопроцессор дискретного типа с 16384 МБ видеопамяти стандарта GDDR6 будет актуальным в самой мощной игровой сборке. Компонент рассчитан на вывод изображений в разрешении 8K Ultra HD (7680x4320). При подключении видеокарта занимает слот PCI-E 4.0.\nГрафический процессор ASRock Intel Arc A770 Challenger OC [A770 CL 16GO] поддерживает одновременное подключение до 4 мониторов или ТВ, предоставляя для взаимодействия с устройствами вывода порты HDMI и DisplayPort x3. Осевые вентиляторы в количестве 2 шт во время работы модуля оптимизируют рабочую температуру видеочипа, отводя выделяемое тепло."
  },

  {
    "_id": {
      "$oid": "66901861b7d4c8a132d98b2e"
    },

    "category": "videocards",
    "vendor": "ASRock",
    "model": "AMD Radeon RX 6750 GRE Challenger OC",
    "price": 36999,
    "balance": 2,
    "shortDescription": "PCI-E 4.0 10 ГБ GDDR6, 160 бит, 3 x DisplayPort, HDMI, GPU 1941 МГц",
    "description": "Видеокарта ASRock AMD Radeon RX 6750 GRE Challenger OC создана с учетом требований геймеров для достижения плавности и реалистичности графики без задержек отображения. Она оборудована процессором с архитектурой AMD RDNA 2 и 10 ГБ памяти стандарта GDDR6. В режиме вычислительного разгона процессор способен развивать частоту в пределах 2495 МГц.\nДля подключения к мониторам с разрешением до 8K предлагаются 3 разъема DisplayPort и 1 HDMI. ASRock AMD Radeon RX 6750 GRE Challenger OC изготовлена из материалов высокого качества, что гарантирует стабильность и надежность. Благодаря радиатору и двум осевым вентиляторам достигается эффективное рассеивание тепла при различных нагрузках. Металлическая конструкция гарантирует стойкость к повреждениям и деформации."
  },

  {
    "_id": {
      "$oid": "669018654c8a31087e2ad8e1"
    },

    "category": "videocards",
    "vendor": "Sapphire",
    "model": "AMD Radeon RX 7600 XT PULSE GAMING OC",
    "price": 37299,
    "balance": 11,
    "shortDescription": "PCI-E 4.0 16 ГБ GDDR6, 128 бит, 2 x DisplayPort, 2 x HDMI, GPU 1720 МГц",
    "description": "Видеокарта Sapphire AMD Radeon RX 7600 XT PULSE GAMING OC [11339-04-20G] ориентирована на сборку и модернизацию игровых системных блоков среднего уровня. Устройство оснащено графическим процессором Radeon RX 7600 XT, штатная частота которого равна 1720 МГц, а турбочастота – 2810 МГц. Потенциал видеочипа раскрывает 16-гигабайтная память GDDR6 с пропускной способностью 288 ГБ/с. 32-мегабайтный Infinity Cache увеличивает скорость обмена данными между VRAM и GPU. 32 RT-ядра производят аппаратное ускорение трассировки лучей. 2048 универсальных процессоров поддерживают высокую частоту кадров.\nВидеокарта Sapphire AMD Radeon RX 7600 XT PULSE GAMING OC [11339-04-20G] имеет длину 250 мм. Показатель гарантирует устройству совместимость почти с любыми полноразмерными корпусами. Охлаждение видеоадаптера производят 2 вентилятора, изогнутые лопасти которых увеличивают воздушный поток с сохранением низкого уровня шума. Для вывода видеосигнала используются 4 разъема – 2 HDMI и 2 DisplayPort. Допускается одновременное подключение до 4 мониторов. Рекомендованная мощность блока питания – 600 Вт."
  },

  {
    "_id": {
      "$oid": "66901868df98c7f820fe4e41"
    },

    "category": "videocards",
    "vendor": "ASRock",
    "model": "Intel Arc A770 Phantom Gaming D OC",
    "price": 37999,
    "balance": 7,
    "shortDescription": "PCI-E 4.0 16 ГБ GDDR6, 256 бит, 3 x DisplayPort, HDMI, GPU 2100 МГц",
    "description": "Видеокарта ASRock Intel Arc A770 Phantom Gaming D OC [A770 PG 16GO] обеспечивает высокие показатели производительности, скорости и плавности графики при запуске игр и ресурсоемких программ. В ее основе содержится архитектура Intel Xe-HPG. Процессор функционирует на частоте 2100 МГц, которая способна увеличиваться до 2200 МГц при разгоне.\nСистема охлаждения с 3 вентиляторами диаметром 112 мм и 95 мм, радиатором и тепловыми трубками стабильно отводит тепло от внутренних компонентов. Если температура опускается ниже 50 °С, вентиляторы автоматически останавливаются и активируется бесшумный режим. Центральный вентилятор с прозрачными лопастями и логотип серии на верхнем торце оснащены светодиодными элементами RGB для создания эффектного освещения. Тыловая сторона видеокарты ASRock Intel Arc A770 Phantom Gaming D OC дополнена металлической пластиной, которая участвует в охлаждении и усиливает жесткость конструкции."
  },

  {
    "_id": {
      "$oid": "6690186a7f79032dff284038"
    },

    "category": "videocards",
    "vendor": "Zotac",
    "model": "NVidia GeForce RTX 4060 Twin Edge OC",
    "price": 37999,
    "balance": 4,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1830 МГц",
    "description": "Видеокарта Zotac GeForce RTX 4060 Twin Edge OC обеспечивает производительность и плавность графического контента в ресурсоемких программах и играх. Она основана на микроархитектуре Ada Lovelace с технологией трассировки лучей, что обеспечивает детализацию изображения и глубину теней. В режиме разгона тактовая частота процессора способна увеличиваться до 2475 МГц.\nВидеокарта Zotac GeForce RTX 4060 Twin Edge OC оформлена в черной расцветке. На материнской плате она занимает 2.2 слота расширения и подключается через интерфейс PCI-E 4.0. Активная система охлаждения с радиатором, медным основанием и 2 вентиляторами стабильно отводит тепло от графического процессора в режиме вычислительной нагрузки. На боковой стороне расположены 3 разъема DisplayPort и 1 HDMI для вывода изображения на монитор."
  },

  {
    "_id": {
      "$oid": "6690186dc96435cbe2a0c498"
    },

    "category": "videocards",
    "vendor": "MSI",
    "model": "NVidia GeForce RTX 4060 VENTUS 3X",
    "price": 37999,
    "balance": 1,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1830 МГц",
    "description": "Видеокарта MSI GeForce RTX 4060 VENTUS 3X обеспечивает реалистичность графики и отсутствие задержек отображения. Она предназначена для работы в программах с требовательными графическими настройками и запуска компьютерных игр. Микроархитектура NVIDIA Ada Lovelace с технологиями искусственного интеллекта DLSS 3 и Reflex гарантирует реалистичную графику без задержек.\nСистема охлаждения с тремя вентиляторами TORX FAN 4.0, радиатором, пластиной из никелированной меди и тепловыми трубками стабильно рассеивает тепло от внутренних компонентов. Технология Airflow Control при помощи специальных дефлекторов формирует направленный воздушный поток. Технология Zero Frozr полностью останавливает вентиляторы при низкой нагрузке. Программное обеспечение MSI Center позволяет отслеживать и настраивать параметры видеокарты MSI GeForce RTX 4060 VENTUS 3X. Для разгона графического адаптера предлагается утилита MSI Afterburner."
  },

  {
    "_id": {
      "$oid": "669018701dd8480a47ce34a3"
    },

    "category": "videocards",
    "vendor": "KFA2",
    "model": "NVidia GeForce RTX 4060 X Black",
    "price": 37999,
    "balance": 12,
    "shortDescription": "PCI-E 4.0 8 ГБ GDDR6, 128 бит, 3 x DisplayPort, HDMI, GPU 1830 МГц",
    "description": "Видеокарта KFA2 GeForce RTX 4060 X Black [46NSL8MD8MEK] создана для компьютерных энтузиастов. Она обеспечивает высокую производительность, скорость и плавность графики. Архитектура Ada Lovelace с алгоритмами искусственного интеллекта DLSS 3 и технологией трассировки лучей обеспечивает реалистичную передачу деталей и оттенков. Процессор функционирует на частоте 1830 МГц, которая способна увеличиваться до значения 2565 МГц при разгоне.\nСистема с двумя вентиляторами стабильно отводит тепло и защищает видеокарту KFA2 GeForce RTX 4060 Ti X Black от перегрева. Прозрачные лопасти и интегрированные светодиоды ARGB формируют эффектное освещение с разноцветными оттенками. Из интерфейсов для вывода сигнала на боковой предлагаются 3 разъема DisplayPort и 1 разъем HDMI. Металлическая пластина на тыловой стороне делает видеокарту устойчивой к механическим воздействиям и деформации."
  }
]
